; TranslationAuthor: Jens Peter Nielsen
; TranslationAuthorEmail: jpfn69@hotmail.com
; Soft Version: 1.38
; Update: September 12, 2013
;
[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=Ok
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Luk
ButtonRestore=Gendan
ButtonMenu=Menu

[Lang]
NativeLanguage=Dansk

[Translation]
LangCode=0406
ReadHabit=Venstre-til-højre
LanguageName=DAN
DefaultFont=Tahoma
DefaultFontSize=9.5
DefaultCharset=ANSI_CHARSET
Information=Bekræftelse
Warning=Advarsel
Error=Fejl
Confirm=Bekræft
FrmJSAbout.caption=Om
FrmJSAbout.btnok.caption=Ok
FrmJSAbout.lblver.caption=Version:
FrmJSAbout.lblemail.caption=Support/Hjælp:
FrmJSAbout.lblhome.caption=Hjemmeside:
FrmJSAbout.lblthank.caption=Taksigelser til følgende:
;
; Popup Menu
;
pmCheckMsg=Tjek efter nyheder
pmHelp=Hjælp (Online)
pmHome=Hjemmeside
pmforum=Forum
pmContact=Kontakt os
pmCheckNew=Søg efter opdateringer
pmLang=Sprog
pmAbout=Om
pmcpfilename=Kopier fulde sti
pmcppath=Kopier selve mappe
pmopen=Åbn fil
pmopenfolder=Åbn mappe
pmcpfile=Kopier fil/mappe
pmdel=Slet fil/filer
pmatt=Egenskaber
pmSelectAll=Vælg alle elementer
pmSelectNone=Fravælg alt
pmSelectInvert=Omvend valget
pmCheckNew=Søg efter opdateringer
pmJetHelp=Start Hurtig søgning
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=Synes om det
FrmRSMain.btnSearch.caption=Søg
FrmRSMain.btnfeedback.caption=Forslag og Ris/Ros
;
;Like us
;
Frmlikeit.lblTitle.caption=Synes du godt om WJS, så introducer venligst  dette værktøj for dine bekendte.
Frmlikeit.lblInfo.caption=Del venligst WJS med din familie, venner, klassekammerater og kolleger via e-mail, blog, Twitter, YouTube, Facebook, osv... Du vil bringe tilfredshed og effektivitet ind i deres liv.
Frmlikeit.lblRate.caption= Vurder WJS:
Frmlikeit.lblfollow.caption=Følg os på:
Frmlikeit.lblshare.caption=Del WJS:
Frmlikeit.btndownload.caption=Find og prøv dem!
Frmlikeit.imgrate.hint=Giv os en 5-stjernet anmeldelse hos CNET
Frmlikeit.imgmail.hint=Del det med dine venner
Frmlikeit.imgface1.hint=Del det på Facebook
Frmlikeit.imgface2.hint=Følg os på facebook
Frmlikeit.imgtwitter1.hint=Del det på Twitter
Frmlikeit.imgtwitter2.hint=Følg os på Twitter
Frmlikeit.Caption=Synes om WJS
Frmlikeit.lbldownload.caption=Hent flere gratis programmer fra WiseCleaner.com.

[Edit]
pmcut=Klip
pmcopy=Kopier
pmpaste=Indsæt
pmdelete=Slet
pmselectall=Vælg alt

[Message]
NewVer=En ny version er tilgængelig! Vi l du opdatere nu?
KeyDelete=Slet
AllHardDrive=Harddiske
SelectHardDrive=Vælg en harddisk
ScanFor=Disksøgning:
Search=Søg
LeftTimeSec=Varighed: %s sekunder
NoKeyWord=Indtast venligst det ønskede søgeord.
Stop=Stop
NoDriveChecked=Vælg det drev, du ønsker at scanne.
NoNewVer=Tillykke! Du anvender den seneste version.

[FastFind]
Name=Navn
Path=Sti
FileSize=Størrelse
DateModified=Ændringsdato
KeyWord=Indtast søgeord
SearchFinish=Søgningen er færdig. Fandt: %d filer/mapper.
SearchAborted=Søgningen blev annulleret. Fandt: %d filer/mapper.
NoResult=Ingen matchende filer blev fundet.

[Help]
Startup=Kør JetSearch, når computeren startes
AutoRunMain=Kør 'Hurtig søgning' vinduet med JetSearch
Del=Slet
Tips=Hurtig søgning efter fil/mappe